[
  {
    "id": 1,
    "date": "01.09.2021",
    "name": "Porsche 718 Spyder",
    "full_image": "718 Spyder.jpeg",
    "car_interior": "porsche-normal1.webp",
    "price": "8 000 000",
    
    "desc": "Задиристый. Напористый. Лихой. 718 Spyder– это четкое заявление в мире, полном оговорок. Родстер, подобного которому просто не существует. Без компромиссов. Без раскаяния. Без аргументов. С динамичной среднемоторной концепцией, от которой замирает сердце у любого приверженца спортивных автомобилей. С облегченным мягким верхом, 6-цилиндровым атмосферным двигателем, спортивной подвеской и петлями открывания дверей – то есть со всем, что не нужно в повседневной жизни, но зато еще сильнее волнует Ваше сердце."
  },
  {
    "id": 2,
    "date": "02.09.2021",
    "name": "Porsche Taycan",
    "full_image": "taycan.webp",
    "car_interior": "porsche-normal2.webp",
    "price": "10 000 000",
    
    "desc": "Лучшие спортивные моменты — это секунды после состояния эйфории бегуна, когда наша душа находится в идеальном балансе. С новыми моделями Taycan Sport Turismo это чувство можно испытывать каждый день. Наслаждайтесь самой энергичной формой внутреннего равновесия."
  },
  {
    "id": 3,
    "date": "03.09.2021",
    "name": "Porsche Taycan Sport",
    "full_image": "Taycan_Sport.webp",
    "car_interior": "porsche-normal3.webp",
    "price": "6 000 000",

    "desc": "Лаконичность, экспрессивность, неподвластность времени – отличительные признаки Taycan, внешний облик которого подчеркивает динамичная линия Flyline. Этот автомобиль предлагает много свободного места в переднем и заднем багажнике, а также гарантирует эксклюзивный комфорт в салоне для 4 человек. Taycan Cross Turismo громко заявляет о своих амбициях, которые подчеркивают выразительные акценты пакета Offroad Design и эффектная задняя часть в стиле Cross Turismo, позволяющая увеличить вместимость багажника и запас пространства над головами задних пассажиров."
  },
  {
    "id": 4,
    "date": "15.09.2021",
    "name": "Porsche Panamera",
    "full_image": "panamera.jpeg",
    "car_interior": "porsche-normal4.webp",
    "price": "12 000 000",

    "desc": "Может ли мечта быть логичной? И должна ли она вообще быть такой? Пожалуй, нет. По нашему мнению, чем более невероятной кажется идея в начале, тем более захватывающим оказывается результат. И тогда за эту идею стоит бороться. Так было и с Panamera. Спортивный автомобиль для четверых? С впечатляющей динамикой и большим комфортом? С типичной для Porsche динамикой и одновременно высокой экономичностью? Невозможно – говорили многие. Смело – утверждали другие."
  },
  {
    "id": 5,
    "date": "28.09.2021",
    "name": "Porsche Macan",
    "full_image": "Macan.jpeg",
    "car_interior": "porsche-normal5.webp",
    "price": "9 000 000",

    "desc": "Выделяйтесь там, где другие растворяются в массах: новый Macan T. Молодой, динамичный и городской, с обширной базовой комплектацией, уникальными элементами дизайна – и, конечно же, типичными характеристиками Porsche. 5 дверей, 5 мест и уникальный, неповторимый и неудержимый характер. В своем новейшем поколении Macan остается спортивным автомобилем в сегменте компактных SUV. С самого первого взгляда гены Porsche выдает ниспадающая линия крыши: так называемая линия Flyline наделяет Macan типичным для спорткара силуэтом."
  },
  {
    "id": 6,
    "date": "02.10.2021",
    "name": "Porsche Cayenne",
    "full_image": "Cayenne.webp",
    "car_interior": "porsche-normal6.webp",
    "price": "9 500 000",

    "desc": "Линейка Cayenne пополнилась еще одним представителем, обладающим невероятной мощью и точной динамикой. Cayenne Turbo GT обладает всеми необходимыми предпосылками для того, чтобы с самого начала занять лидирующие позиции. Cayenne и Cayenne Coupé: обе модели привлекают к себе внимание эффектным внешним видом и впечатляющей динамикой, предлагая при этом достаточно места для пяти человек. И только Вам решать, отправитесь Вы вместе со своими друзьями в очередное приключение на Cayenne или же отдадите предпочтение культовым линиям купе. При этом обе эти крупноформатные модели объединяет одно: каждый Porsche – это прежде всего спортивный автомобиль."
  }
]